import React from 'react'
import Title from '../../../UI/Title/Title'
import Subtitle from '../../../UI/Subtitle/Subtitle'

function Police() {
  return (
    <>
        <Title title={`Пять правил эффективного заявления в полицию (и почему оно обязательно нужно!)`}>

        </Title>
        <Subtitle subtitle={`Заявки о пропаже в поисково-спасательный отряд «Добрый Лис» поступают круглосуточно. На совершенно разных людей и от совершенно разных людей. При совершенно непохожих обстоятельствах. Но в 100% случаев наши операторы горячей линии, прозвонщики, инфорги задают один и тот же вопрос: «Заявление в полицию подавали?»`}>
        </Subtitle>
        <Subtitle subtitle={`И порой нам отвечают с тревогой: «Понимаете, я по работе в другом городе, а мама трубку не берет, завтра домой вернусь – сразу в полицию схожу». Или даже с недоумением: «Так всего двое суток прошло, как брат пропал, разве у меня примут заявление?»…`}>
        </Subtitle>
        <Subtitle subtitle={`Любые такие сомнения – это потеря драгоценного времени, которое в поиске пропавших может стать решающим! Поэтому сегодня напоминаем главные правила подачи заявления в полицию.`}>
        </Subtitle>
        <Subtitle subtitle={`1. Отряд «Добрый Лис» работает в сотрудничестве с полицией. Подача заявления – обязательное условие для начала нашей работы.`}>
        </Subtitle>
        <Subtitle subtitle={`2. Правила «трёх суток» или любых других ограничений по времени для написания заявления не существует. Это вредный, хотя и устойчивый миф. Подавать заявление можно и нужно сразу же, как только вы поняли, что человек пропал. Причём для этого можно не только лично прийти в ближайшее отделение полиции, но и обратиться по телефону. Ждать сутки, трое или больше – значит терять шансы на получение записей видеокамер, на опрос возможных свидетелей.`}>
        </Subtitle>
        <Subtitle subtitle={`3. Обращение в отдел полиции по месту пропажи – идеальный вариант. Но иногда близкие пропавшего находятся в другом регионе и быстро приехать попросту не могут. В таком случае можно обратиться в отделение полиции в своём населëнном пункте, а информацию передадут в отдел по месту пропажи. Можно и позвонить непосредственно в отделение, по адресу которого пропал человек. Также заявить о пропаже можно по телефону 112.`}>
        </Subtitle>
        <Subtitle subtitle={`4. Заявление может подать не только родственник! Конечно, часто именно родственники владеют более точной информацией об обстоятельствах пропажи. Но заявление могут также написать друзья и знакомые, коллеги и соседи. Любое заинтересованное лицо вправе обратиться в полицию.`}>
        </Subtitle>
        <Subtitle subtitle={`5. Поскольку поиск человека часто требует оперативной проверки информации, сбора свидетельств, просмотра записей камер видеонаблюдения, важно предоставить верную и подробную информацию о пропавшем человеке. А это значит, что в заявлении нужно максимально точно указать всё, что известно об обстоятельствах пропажи. Не стыдиться и не утаивать особенностей состояния и поведения человека, например, проблем со здоровьем или привычки регулярно выпивать. Постараться приложить актуальную фотографию (представьте, как сложно искать пожилого человека по одному только фото из паспорта, сделанному в 45 лет!).`}>
        </Subtitle>
        <Subtitle subtitle={`Во время поисков пропавшего человека важны каждая деталь, каждая минута. Именно поэтому мы призываем обращаться за помощью как можно скорее. Чем раньше сотрудники полиции и добровольцы начинают работу, тем больше у них шансов помочь!`}>
        </Subtitle>
    </>
  )
}

export default Police