import React from 'react'
import Title from '../../UI/Title/Title'
import Subtitle from '../../UI/Subtitle/Subtitle'
import TitleAbout from '../../UI/Title/TitleAbout'

function About() {
  return (
    <>
    <Title title={'Отряд имени Лизы Фомкиной'}/>
    <Subtitle subtitle={'2010 год — многим он запомнился не пожарами и не аномальной жарой, а поисками Лизы Фомкиной, пропавшей в Орехово-Зуево 13 сентября. Четырёхлетняя девочка потерялась вместе с тётей в лесу, и в течение пяти дней их практически никто не искал. Только когда информация о пропавших попала в интернет, сотни неравнодушных людей откликнулись и начали поиски своими силами. Лизу нашли, но было уже слишком поздно… Если бы поиски начались хотя бы на день раньше, финал этой истории мог бы быть совсем другим.'}/>
    <Subtitle subtitle={'Девочку искали почти 500 добровольцев, день за днём, метр за метром прочёсывая лесные завалы и жилые кварталы. Они не знали лично ни её саму, ни её семью. Они просто не смогли остаться равнодушными.'}/>
    <Subtitle subtitle={'Запоздалая реакция органов внутренних дел и МЧС привела к тому, что Лиза умерла от переохлаждения на девятый (!) день со дня пропажи, её нашли на десятый день.'}/>
    <Subtitle subtitle={'Потрясённые этой трагической историей волонтёры — простые люди, откликнувшиеся на крик о помощи и практически самостоятельно организовавшие поиски, — решили объединиться, чтобы подобное больше не повторилось. Двадцать четвёртого сентября 2010 года впервые прозвучала идея создания поисково-спасательного отряда.'}/>
    <Subtitle subtitle={'Спустя всего лишь 20 дней — 15 октября 2010 — ПСО «Добрый Лис» появился на свет. Этот день стал днём рождения отряда добровольцев, названного в честь погибшей девочки и поставившего перед собой цель — защитить право наших детей на безопасность и жизнь.'}/>
    <Subtitle subtitle={'Однако со временем стало очевидно, что мы не можем оставаться в стороне, когда к нам обращаются за помощью в поиске взрослых людей. Мы начали искать и совершеннолетних пропавших тоже, ведь пропажа человека любого возраста – огромная трагедия для его близких.'}/>
    <Subtitle subtitle={'Отряд развивался и рос, накапливая опыт самых разных поисков: заблудившиеся в лесу дети, пропавшие в городе старики с деменцией, убежавшие из дома подростки, взрослые дееспособные люди, исчезнувшие после вечеринки, ушедшие из дома дети с особенностями развития, просто не вернувшиеся вечером домой мужчины и женщины; лесные, городские поиски; поисковые работы на месте пропажи и дистанционные…'}/>
    <TitleAbout title={'Сегодня добровольческий поисковый отряд «Добрый Лис» — некоммерческое объединение, ставящее своей основной задачей оперативное реагирование и гражданское содействие в поиске пропавших всех категорий.'}/>
    <Subtitle subtitle={'Сегодня мы умеем искать как дистанционно, при участии одного специалиста направления «лес на связи», так и проводить широкомасштабные поисковые операции с привлечением сотен добровольцев, специалистов, средств массовой информации и интернет-сообществ. В наших рядах кинологи, квадроциклисты, водолазы, конники, операторы БПЛА, картографы, связисты и просто неравнодушные люди без специальных и поисковых навыков.'}/>
    <Subtitle subtitle={'Нам важен каждый доброволец. Мы просим вас помочь в поисках. И даже если вы считаете свою помощь незначительной, даже если думаете, что вы не можете быть нам полезны, потому что не знакомы с поисковой работой – у нас найдётся дело для всех.'}/>
    <Subtitle subtitle={'Регистрируйтесь на нашем сайте, общайтесь на форуме, участвуйте в поисках, разместите информацию о нас на вашем сайте или в блоге, просто расскажите о нас друзьям и знакомым.'}/>
    <TitleAbout title={'Каждый найденный человек — это шаг к решению огромной проблемы общества, это акт неравнодушия к трагедии одной семьи, это растущая уверенность в том, что помогут в беде.'}/>
    <Subtitle subtitle={'Мы готовы бесплатно помочь 24 часа в сутки, без выходных и праздников. При необходимости — развернуть поисковую операцию на месте или оказать широкую информационную поддержку. Присоединяйтесь! Вместе мы сможем больше!'}/>
    </>
  )
}

export default About